rooms = (
    ('1', '1'),
    ('2', '2'),
    ('3', '3'),
    ('4', '4'),
    ('5+', '5+'),
)

bedrooms = (
    ('Студия', 'Студия'),
    ('1', '1'),
    ('2', '2'),
    ('3', '3'),
    ('4', '4'),
    ('5+', '5+'),
)

duration = (
    ('Любой срок аренды', 'Любой срок аренды'),
    ('Посуточно', 'Посуточно'),
    ('Почасовая', 'Почасовая'),
    ('На длительный срок', 'На длительный срок'),
    ('На короткий срок', 'На короткий срок'),
)


bathroom = (
    ('Персональный с/у', 'Персональный с/у'),
    ('Гостевой + Персональный с/у', 'Гостевой + Персональный с/у'),
    ('3 + с/у', '3 + с/у'),
)


repair = (
    ('shell&core', 'shell&core'),
    ('whitebox', 'whitebox'),
    ('Класика', 'Класика'),
    ('Неокласика', 'Неокласика'),
    ('Лофт', 'Лофт'),
    ('Дизайнерский', 'Дизайнерский'),
)